Repository: t-hieu/weather-repo
Catalog: atwork-ios-v1/LiftWork/LiftWork/Supporting Files/*.lproj/Localizable.strings
Languages: vi

# TAB_PERFORMANCE_INPUT
source: 実績 入力
vi: Input

# TAB_PERFORMANCE_CONFIRM
source: 実績 確認
vi: Confirm

# TAB_SETTING
source: 設定
vi: Setting

# LW_COMPANYID
source: 会社ID
vi: CompanyID

# LW_USERID
source: ユーザーID
vi: UserID

# LW_PASSWORD
source: パスワード
vi: Password

# LW_ACTION_LOGIN
source: ログイン
vi: Login

# LW_ACTION_SELECT
source: 選択
vi: Select

# lw_button_back
source: <戻る
vi: <Back

# lw_tabbar_performance_input
source: 実績入力
vi: Performance input

# lw_button_signin_title
source: ログイン
vi: Login

# lw_button_select_title
source: 選択
vi: Select

# lw_character_a_row
source: あ行
vi: a row

# lw_character_ka_row
source: か行
vi: ka row

# lw_character_sa_row
source: さ行
vi: sa row

# lw_character_ta_row
source: た行
vi: ta row

# lw_character_na_row
source: な行
vi: na row

# lw_character_ha_row
source: は行
vi: ha row

# lw_character_ma_row
source: ま行
vi: ma row

# lw_character_ya_row
source: や行
vi: ya row

# lw_character_ra_row
source: ら行
vi: ra row

# lw_character_wa_row
source: わ行
vi: wa row

# lw_character_basic_information
source: 基本情報
vi: Basic information

# lw_character_construction_select_list
source: 現場選択一覧
vi: Construction select list

# lw_character_customer_select_list
source: 業者選択一覧
vi: Customer select list

# lw_character_lift_material_select
source: 揚重品目選択
vi: Lifting material select

# lw_character_unit_quantity
source: ユニット数
vi: Unit quantity

# lw_character_list
source: 揚重品目選択一覧
vi: List

# lw_character_lifting_material
source: 揚重品目
vi: Lifting material

# lw_character_unit
source: ユニット
vi: Unit

# lw_character_people_rubbish
source: 人/ゴミ
vi: People/Rubbish

# lw_character_people
source: 人
vi: People

# lw_character_rubbish
source: ゴミ
vi: Rubish

# lw_character_from
source: 揚重元
vi: From

# lw_character_to
source: 行先
vi: To

# lw_character_time
source: 回数
vi: Time

# lw_character_back
source: 前
vi: Back

# lw_character_next
source: 次
vi: Next

# lw_confirm
source: 確定
vi: Confirm

# lw_send
source: 送信
vi: Send

# lw_character_operator
source: 担当者
vi: Operator

# lw_character_customer
source: 業者
vi: Customer

# lw_performance_input
source: 実績入力
vi: Performance input

# lw_modify
source: 修正
vi: Modify

# lw_performance_modify
source: 実績修正
vi: Performance modify

# lw_performance_detail
source: 実績詳細
vi: Performance detail

# lw_back_to_detail
source: 詳細に戻る
vi: Back to detail

# lw_back_to_modify
source: 修正に戻る
vi: Back to modify

# lw_back_to_input
source: 入力に戻る
vi: Back to input

# lw_send_modification
source: 修正送信
vi: Send modification

# tr_common_action_done
source: 完了
vi: Done

# tr_common_action_cancel
source: キャンセル
vi: Cancel

# lw_must_chose_customer
source: 業者を選択して下さい。
vi: You must chose customer

# lw_performance_confirm
source: 実績確認
vi: Performance confirm

# lw_date
source: 実績日付
vi: Date

# lw_construction
source: 現場名
vi: Construction

# lw_operator
source: 担当者
vi: Operator

# lw_performance_list
source: 実績一覧
vi: Performance list

# lw_time
source: 時間
vi: Time

# lw_customer
source: 業者
vi: Customer

# lw_lifting_material
source: 揚重品目
vi: Lifting material

# lw_from_to
source: 揚重元→行先
vi: From → To

# lw_all
source: 全て
vi: All

# lw_construction_name
source: 現場名
vi: Construction name

# lw_about_app
source: アプリについて
vi: About app

# lw_setting
source: 設定
vi: Setting

# lw_character_account_information
source: アカウント情報
vi: Account information

# lw_character_about_app
source: アプリについて
vi: About app

# lw_character_contact_us
source: お問い合わせ
vi: Contact us

# lw_character_term_of_service
source: 利用規約
vi: Term of service

# lw_character_privacy_policy
source: プライバシーポリシー
vi: Privacy policy

# lw_character_logout
source: ログアウト
vi: Logout

# lw_logout_confirm
source: ログアウトしますか?
vi: Are you sure to logout?

# lw_company_name
source: 社名
vi: Company name

# lw_name
source: 名前
vi: Name

# lw_contact_us_content
source: お問い合わせ内容
vi: Contact us content

# lw_send_contact_us_success
source: メッセージの送付が完了しました。
vi: Send successful!

# lw_user_name
source: ユーザー名
vi: User name

# lw_information
source: 権限
vi: Information

# tr_no_internet_connection
source: ネットワークの経路で一時的な障害が発生しているようです。ネットワークの管理者にお問い合わせください。
vi: No internet connection.

# VERSION
source: バージョン %@
vi: Version %@

# UPDATE_VERSION_MESSAGE
source: 最新のアプリをApp Storeからダウンロードいただけます
vi: Version %@ is available on App Store.

# UPDATE_VERSION_MESSAGE_REQUIRED
source: 最新版へのアップグレードが必要です。App Storeで最新版をダウンロードしてください。
vi: Version %@ is available on App Store. Upgrade to the lateast version is required.

# ACTION_CANCEL
source: キャンセル
vi: Cancel

# ACTION_DONE
source: 完了
vi: Done

# ACTION_SIGNOUT
source: ログアウト
vi: Signout

# ACTION_LATER
source: 後で
vi: Later

# SERVER_STOPPED
source: 現在サーバが停止しています。しばらくしてから再度アクセスしてください。
vi: Server is stopped.

# ERROR_UNKNOWN
source: アプリ側で解決ができないエラーが発生しました。条件を変えても再発する場合、サービス提供者にお問い合わせください。
vi: Unknow error

# ERROR
source: エラー
vi: Error

# ADMIN
source: 管理者権限
vi: Admin

# MEMBER
source: メンバー権限
vi: Member

# ACTION_DELETE
source: 削除
vi: Delete

# STAIR_FROM_HAVE_TO_DIFFER_FROM_TO
source: 揚重元と行先は同じものを設定できません。
vi: You can not set same from-stair with to-stair
